
/* Class = "NSTextFieldCell"; title = "Navn på samtalerum:"; ObjectID = "49"; */
"49.title" = "Navn på samtalerum:";

/* Class = "NSTextFieldCell"; title = "Med beskeden:"; ObjectID = "52"; */
"52.title" = "Med beskeden:";

/* Class = "NSTextFieldCell"; title = "Separer kontakters navne med kommaer."; ObjectID = "53"; */
"53.title" = "Separer kontakters navne med kommaer.";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "55"; */
"55.title" = "Inviter kontakter:";
